<section class="content-header"><br><br>
    <h1>تعليمات استخدام الموقع</h1>
    <br><br>
</section>

<!-- Main content -->
<section class="content">
    <div style="direction: rtl;">
        <ul style="line-height: 40px">
            <li>يستخدم الموقع نظام الكورس التعليمي حيث يتكون كل كورس من فيديو وعرض تقديمي ثم لعبة تفاعلية تقيس مدى استيعاب المفاهيم الواردة في الكورس.</li>
            <li>كل كورس يطرح مفهوم معين ويحاول ايصاله للمتعلم بطريقة تفاعلية متسلسلة ولذا يجب ان يمر المتعلم على المراحل الثلاثة حتى يتمكن من استيعاب المفهوم.</li>
            <li>تم اعداد المواد المطروحة من قبل اكثر من جهة لضمان ملائمتها مع المستوى العلمي للطلاب في هذه المرحلة العمرية بالاضافة الى تماشيها مع الانظمة والقوانين المحلية والدولية.</li>
            <li>تتحمل ادارة الموقع المسؤولية عن المواد المطروحة في الموقع ، ما عدا السهو والخطأ والتخريب المتعمد من قبل طرف غير ادارة الموقع.</li>
            <li>هذا الموقع مجاني ولا يطلب اي نوع من انواع الرسوم او المدفوعات على استخدامه ولا  يجب ان يدفع المستخدم اي مبالغ مالية لاية جهة او فرد من اجل استخدام الموقع.</li>
            <li>تندرج المواد المعروضة في الموقع تحت رخصة المشاع الابداعي ، حيث يمكن استخدام هذه المواد بشرط ذكر مصدرها سواء كان المصدر منصة قيم او اية جهة اخرى.</li>
            <li>لا يحق لاية جهة كانت ادخال تعديلات على الموقع بدون اذن ادارة الموقع الخطية ولا يحق لاي جهة او فرد ادراج مواد او تسجيل مستخدمين او اي نوع من انواع الخدمات.</li>
            <li>اية تعديلات على موقع ليست من طرف ادارة الموقع ولم توافق عليها ادارة الموقع يعتبر تخريبا متعمدا للموقع.</li>
            <li>استخدامك للموقع هو موافقة منك على البنود الواردة اعلاه.</li>
        </ul>

        <p></p>

        <div class="page-header">
            <h3>في حال واجهتك مشكلة : </h3>
        </div>
        <ul style="line-height: 40px">
            <li>الرجاء اخبار المشرف عنك مباشرة حتى يتمكن من مساعدتك</li>
            <li>في حالة لم يتواجد المشرف قم باغلاق نافذة التصفح ثم تشغيلها مرة اخرى والدخول الي الموقع من جديد</li>
            <li>في حال ظهور المشكلة مرة أخرى الرجاء ارسال ايميل لادارة الموقع وسيتم حل المشكلة خلال اقل وقت ممكن</li>
        </ul>
    </div>
</section><!-- /.content -->
